Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/fashion_venture_en-US_nl.tmx
Source language: en_us
Languages: nl

source: Title=Fashion Venture
nl: Title=Modeketen

source: Description=You have been trying to raise capital for your fashion startup for years.
nl: Description=Je probeert al enkele jaren startkapitaal te verzamelen om een modebedrijf op te starten.

source: Unfortunately the fund raising process is difficult and slow.
nl: Helaas gaat het proces om fondsen te verzamelen moeizaam en traag.

source: When you eventually succeed in launching your own fashion company (expected to happen in year 2000), there will be established competitors in the market.
nl: Als je uiteindelijk slaagt om een modebedrijf te lanceren (vermoedelijk in het jaar 2000), zullen er gevestigde mededingers op de markt zijn.

source: Do you have what it takes to carve out a niche with your new fashion brand and thrive in the market?
nl: Heb jij wat nodig is om uit te munten in deze nichemarkt met jouw eigen nieuwe modemerk?

source: Goal Title=Launching a New Brand
nl: Goal Title=Een nieuw merk lanceren

source: Goal Description=Facing tough competition from established fashion companies, your near term goal is to stay afloat and carve out a niche with your new fashion brand.
nl: Goal Description=Geconfronteerd met harde mededingers uit de gevestigde modewereld is je einddoel om boven water te blijven, daarnaast een nichemarkt aan te boren met een nieuw modemerk.

source: Goal Achieved Text=Congratulations!
nl: Goal Achieved Text=Gefeliciteerd!

source: Your company's performance has impressed investors and led to a new round of investment of $100 million into your company!
nl: De resultaten van jouw onderneming maakten indruk op de investeerders waardoor een kapitaalverhoging van $100 miljoen aan investeringen in jouw onderneming werd gestopt!

source: Goal Title=Growing Your Business
nl: Goal Title=Jouw onderneming laten groeien

source: Goal Description=Having secured a foothold in the market with your brand and strengthened your war chest with the new investment, you can now afford to expand your business aggressively and seize market shares from your competitors.
nl: Goal Description=Nu je een voet aan wal hebt in deze markt met een eigen merk, heb je een reserve om nieuwe investering te doen en kan je het jou veroorloven om jouw onderneming agressief uit te breiden om marktaandeel van jouw mededingers af te snoepen.

source: Goal Achieved Text=Excellent!
nl: Goal Achieved Text=Uitstekend!

source: You have developed your company into a force to be reckoned with!
nl: Je hebt van jouw onderneming een geduchte mededinger gemaakt!

source: Parent Goal=Launching a New Brand
nl: Parent Goal=Een nieuw merk lanceren

source: Goal Title=Market Leadership
nl: Goal Title=Marktleider

source: Goal Description=Thanks to your recent rounds of successful expansions, you are now in a position to take another leap and eventually become the market leader in the apparel industry.
nl: Goal Description=Dankzij jouw recente uitbreidingsrondes sta je nu in een positie om een andere sprong te maken en ook marktleider te worden in de kledij-industrie.

source: You have come a long way since your humble beginning!
nl: Je hebt een lange weg afgelegd ondanks een bescheiden start!

source: Parent Goal=Growing Your Business
nl: Parent Goal=Jouw onderneming doen groeien

source: Goal Title=Fashion Dominance
nl: Goal Title=Modedominantie

source: Goal Description=The leather product market is highly lucrative, you should leverage your success in the fashion market to broaden your product lines to cover leather products.
nl: Goal Description=De lederengoederenmarkt is zeer lucratief, waardoor je jouw succes in de modemarkt best verbreed met een lijn lederen goederen.

source: You win this game when you achieve market dominance in both apparel and leather products.
nl: Je wint dit spel als je marktdominantie bereikt voor zowel kledij- als lederengoederen.

source: Parent Goal=Market Leadership
nl: Parent Goal=Marktleider
